{
  "Informações sobre produtos": [
    {
      "REFERENCIA": "1.0",
      "PERGUNTA": "O que é o MEMORIAL ETERNAMENTE FIEL?",
      "RESPOSTA": "O MEMORIAL ETERNAMENTE FIEL é uma galeria de relicários, um local único destinado a homenagear a história de vida daqueles que se adiantaram de nós, mas que continuam vivos em nossos pensamentos, em nossos corações. Localizada no coração da Neo Química Arena, irá guardar não apenas histórias, mas preservar sentimentos em um espaço projetado para criar uma áurea de sagrado, emoção, respeito e eternidade."
    },
    {
      "REFERENCIA": "2.0",
      "PERGUNTA": "O que é um Relicário?",
      "RESPOSTA": "Relicário é um objeto, de qualquer material, cor e formato, desde que aprovado pelo CEDENTE, usado para acondicionamento de cinzas humanas provenientes de um processo de cremação. Cada relicário terá uma identificação, um QR code, que quando escaneado trará a história, imagens e até vídeos e áudios (quando disponibilizados pela família) da pessoa homenageada."
    },
    {
      "REFERENCIA": "3.0",
      "PERGUNTA": "O que eu posso guardar no relicário?",
      "RESPOSTA": "Exclusivamente cinzas humanas, processadas por meio de cremação legal e devidamente documentada."
    },
    {
      "REFERENCIA": "4.0",
      "PERGUNTA": "Onde fica a galeria de relicários do Corinthians?",
      "RESPOSTA": "Na Neo Química Arena"
    },
    {
      "REFERENCIA": "5.0",
      "PERGUNTA": "Qual o tamanho do espaço para guarda do relicário?",
      "RESPOSTA": "Cada módulo mede 0,30 cm de largura, por 0,30 cm de altura e 0,30 cm de profundidade."
    },
    {
      "REFERENCIA": "6.0",
      "PERGUNTA": "Como escolho o local do meu relicário?",
      "RESPOSTA": "Os relicários estão dispostos em setores. No momento da compra, você poderá escolher o setor e, quando for fruir (acondicionar o relicário com as cinzas), terá livre escolha da unidade no setor escolhido, dentre as não utilizadas (ocupadas)."
    },
    {
      "REFERENCIA": "7.0",
      "PERGUNTA": "Quando posso visitar a galeria de relicários?",
      "RESPOSTA": "A visitação se dará nos períodos em que a Neo Química Arena estiver aberta à visitação do público, observadas as condições estabelecidas pelo SPORT CLUB CORINTHIANS PAULISTA."
    },
    {
      "REFERENCIA": "8.0",
      "PERGUNTA": "Quando será cobrada a manutenção?",
      "RESPOSTA": "A cobrança de manutenção será cobrada a partir do décimo segundo mês após a entrega do Memorial Eternamente Fiel, ou caso a aquisição ocorra após a entrega da obra, doze meses após a aquisição do relicário."
    },
    {
      "REFERENCIA": "9.0",
      "PERGUNTA": "Quanto tempo poderei usar a galeria?",
      "RESPOSTA": "O contrato é firmado por 10 anos, podendo ser renovado por interesse das partes por iguais períodos, sucessivamente."
    },
    {
      "REFERENCIA": "23.0",
      "PERGUNTA": "Como funciona o processo de seleção para o Memorial?",
      "RESPOSTA": "Após realizar um cadastro de interesse (o número de pessoas é limitado), o Curador do Memorial Eternamente Fiel irá analisar e avaliar o pedido e o relato. Se aprovado e selecionado, você poderá realizar uma homenagem única, adquirindo o direito de uso para guardar as cinzas do seu ente querido em um relicário dentro da Neo Química Arena."
    },
    {
      "REFERENCIA": "24.0",
      "PERGUNTA": "Como é a segurança e visitação do Memorial?",
      "RESPOSTA": "O local contará com um sistema avançado de segurança. A visitação será controlada e limitada para terceiros, mas liberada nos horários estabelecidos no regimento interno para familiares cadastrados."
    },
    {
      "REFERENCIA": "25.0",
      "PERGUNTA": "Como faço para colocar um ente querido que já está sepultado?",
      "RESPOSTA": "Para pessoas sepultadas há mais de 3 anos, você deve solicitar a exumação no cemitério, obter uma ata de exumação e uma certidão de óbito. Entre em contato conosco com esses documentos, e providenciaremos a cremação dos restos mortais por nossa conta. Depois, agendaremos a data para que as cinzas sejam colocadas no Memorial Eternamente Fiel."
    },
    {
      "REFERENCIA": "26.0",
      "PERGUNTA": "Quando será entregue para uso o Memorial Eternamente Fiel?",
      "RESPOSTA": "O Memorial Eternamente Fiel será entregue para acondicionamento dos relicários até 22 de outubro de 2025, salvo motivo de força maior."
    },
    {
      "REFERENCIA": "27.0",
      "PERGUNTA": "Quantas pessoas posso colocar no espaço?",
      "RESPOSTA": "A quantidade dependerá da dimensão estabelecida e do modelo de relicário escolhido. Cada módulo tem capacidade para guarda de 01 (um) relicário."
    },
    {
      "REFERENCIA": "28.0",
      "PERGUNTA": "Como consigo me cadastrar para ter o direito de uso?",
      "RESPOSTA": "Acesse no final do site a aba \"quero me eternizar\" para preencher o cadastro de interesse."
    },
    {
      "REFERENCIA": "29.0",
      "PERGUNTA": "Qual é o objeto do contrato?",
      "RESPOSTA": "O objeto do contrato é a promessa de cessão de direito de uso de um espaço setorizado no Memorial Eternamente Fiel, localizado na Neo Química Arena, para guarda de um relicário contendo exclusivamente cinzas humanas, processadas por meio de cremação legal e devidamente documentada."
    },
    {
      "REFERENCIA": "30.0",
      "PERGUNTA": "Quem realiza o acondicionamento dos relicários nos módulos?",
      "RESPOSTA": "O acondicionamento dos relicários nos módulos será realizado exclusivamente pela CEDENTE, observado agendamento prévio estabelecido de comum acordo entre as partes."
    },
    {
      "REFERENCIA": "38.0",
      "PERGUNTA": "Quantos relicários posso adquirir?",
      "RESPOSTA": "Você pode escolher quantos relicários quiser, desde que estejam disponíveis e aprovados para venda previamente. Cada módulo tem capacidade para guarda de 01 (um) relicário."
    },
    {
      "REFERENCIA": "49.0",
      "PERGUNTA": "O que são os setores mencionados no contrato?",
      "RESPOSTA": "Os setores são blocos de relicários identificados por Letras e posicionamento cardeal."
    },
    {
      "REFERENCIA": "50.0",
      "PERGUNTA": "Como funciona a renovação do contrato?",
      "RESPOSTA": "Observadas as obrigações do contrato, a cessão de direito poderá, a cada 10 anos, mediante termo aditivo a ser firmado por interesse das partes, ser renovada por iguais períodos, sucessivamente."
    },
    {
      "REFERENCIA": "52.0",
      "PERGUNTA": "Posso personalizar meu relicário?",
      "RESPOSTA": "Qualquer situação que mude a característica original do módulo deverá ser precedida de autorização da CEDENTE, sempre em observância do projeto arquitetônico estabelecido."
    },
    {
      "REFERENCIA": "56.0",
      "PERGUNTA": "O que é um módulo no contexto do Memorial Eternamente Fiel?",
      "RESPOSTA": "Um módulo é o espaço físico para guarda de relicários. Os módulos são sobrepostos, setorizados e identificados por um código, localizados na Galeria de Relicários."
    },
    {
      "REFERENCIA": "57.0",
      "PERGUNTA": "O que é a Galeria de relicários?",
      "RESPOSTA": "É o espaço contendo um conjunto de módulos de relicários, agrupados por setores, conforme projeto arquitetônico disponível para visualização no site da CEDENTE."
    },
    {
      "REFERENCIA": "59.0",
      "PERGUNTA": "Posso escolher o design do meu relicário?",
      "RESPOSTA": "O relicário pode ser de qualquer material, cor e formato, desde que aprovado pelo CEDENTE."
    },
    {
      "REFERENCIA": "62.0",
      "PERGUNTA": "Posso visitar o Memorial Eternamente Fiel antes de fazer a compra?",
      "RESPOSTA": "O contrato não especifica essa possibilidade. Recomenda-se entrar em contato com a CEDENTE para verificar se há opções de visita prévia."
    }
  ],
  "Política de devolução do direito de uso e transferência para terceiro": [
    {
      "REFERENCIA": "10.0",
      "PERGUNTA": "Qual é a política de devolução da Bonavi?",
      "RESPOSTA": "O(a) adquirente poderá a qualquer tempo devolver o direito de uso do relicário. Em caso de desistência antes da utilização, mediante pedido formal por escrito ou através da plataforma online, será restituído 30% dos valores pagos a título de aquisição de direito de uso, sem correção ou atualização monetária, desde que o CESSIONÁRIO esteja adimplente com todas as obrigações oriundas do contrato."
    },
    {
      "REFERENCIA": "11.0",
      "PERGUNTA": "Como posso solicitar uma transferência de titularidade?",
      "RESPOSTA": "A transferência de titularidade se dará sem custo, exclusivamente por direito sucessório comprovado, quando todas as obrigações contratuais estiverem sendo cumpridas, observada a legislação vigente. Para solicitar, entre em contato com nosso SAC através do nosso site ou telefone."
    },
    {
      "REFERENCIA": "12.0",
      "PERGUNTA": "Qual o custo para fazer a transferência de titularidade?",
      "RESPOSTA": "Nos casos de transferência sucessória não tem custo para transferir a titularidade. Para os casos de transferência entre terceiros, quando aprovada pela CEDENTE, o custo é de 30% do valor atualizado da cessão de direito de uso, ou do valor da transação, optando-se sempre pelo resultado de maior valor."
    }
  ],
  "Informações de pagamento": [
    {
      "REFERENCIA": "13.0",
      "PERGUNTA": "Quais são as formas de pagamento aceitas pela Bonavi para compra on-line do relicário?",
      "RESPOSTA": "As formas de pagamento aceitas são PIX ou cartão de crédito."
    },
    {
      "REFERENCIA": "14.0",
      "PERGUNTA": "É possível parcelar minha compra?",
      "RESPOSTA": "Sim, oferecemos a opção de parcelamento em até 12 vezes no cartão de crédito."
    },
    {
      "REFERENCIA": "15.0",
      "PERGUNTA": "Qual é o valor do direito de uso do espaço?",
      "RESPOSTA": "Os valores iniciam a partir de 30 mil reais. O valor exato pode variar de acordo com o setor escolhido e será apresentado no momento da venda."
    },
    {
      "REFERENCIA": "16.0",
      "PERGUNTA": "Há desconto para sócio torcedor e sócios de torcidas organizadas?",
      "RESPOSTA": "Sim, há um desconto de 10% para sócio do clube, sócio torcedor e filiado de torcida organizada oficial e registrada."
    },
    {
      "REFERENCIA": "17.0",
      "PERGUNTA": "Qual é o valor da manutenção?",
      "RESPOSTA": "O valor mensal da manutenção é de R$ 150,00 (cento e cinquenta reais), sendo corrigido anualmente com base no IGPM ou índice que venha a substituí-lo."
    },
    {
      "REFERENCIA": "42.0",
      "PERGUNTA": "Não tenho mais acesso ao cartão de crédito ou ele venceu, o que fazer?",
      "RESPOSTA": "Você pode atualizar suas informações de pagamento diretamente através do portal ou aplicativo. Faça login na sua área pessoal, vá para a seção \"Minhas formas de pagamento\", e siga as instruções para adicionar um novo método de pagamento. Se encontrar dificuldades, entre em contato com o suporte ao cliente da CEDENTE para obter assistência."
    },
    {
      "REFERENCIA": "47.0",
      "PERGUNTA": "Quais são as opções de pagamento disponíveis?",
      "RESPOSTA": "As opções de pagamento incluem PIX ou cartão de crédito, com possibilidade de pagamento à vista ou parcelado em até 12 vezes. Os valores específicos serão apresentados no momento da venda."
    },
    {
      "REFERENCIA": "48.0",
      "PERGUNTA": "Há diferença de valor entre pagamento à vista e parcelado?",
      "RESPOSTA": "Sim, o pagamento à vista (PIX ou cartão em 1 parcela) tem um valor menor comparado ao parcelamento em até 12 vezes. Os valores exatos serão informados no momento da compra."
    },
    {
      "REFERENCIA": "53.0",
      "PERGUNTA": "Como são tratados os débitos relativos ao contrato?",
      "RESPOSTA": "Os débitos lançados em razão de aquisição do direito de uso do espaço, da manutenção e conservação, são considerados e aceitos pelo CESSIONÁRIO, podendo ser cobrados pela CEDENTE diretamente pelas vias executivas sem prévia notificação, como título executivo extrajudicial."
    },
    {
      "REFERENCIA": "61.0",
      "PERGUNTA": "Como é calculada a multa em caso de cancelamento por inadimplência?",
      "RESPOSTA": "A multa é de 20% calculada sobre os valores vencidos e os vincendos relativos à aquisição do direito de uso, acrescida de juros de 1% ao mês sobre os valores em aberto."
    }
  ],
  "Suporte técnico": [
    {
      "REFERENCIA": "18.0",
      "PERGUNTA": "Estou tendo problemas para acessar minha conta. O que devo fazer?",
      "RESPOSTA": "Se você está tendo dificuldades para acessar sua conta, tente redefinir sua senha utilizando a opção \"Esqueci minha senha\" na página de login. Se o problema persistir, entre em contato com nosso suporte técnico para assistência adicional."
    },
    {
      "REFERENCIA": "19.0",
      "PERGUNTA": "Como posso acompanhar o status da obra?",
      "RESPOSTA": "Você pode acompanhar o status da obra através da sua conta no nosso site. Basta fazer login e acessar a seção \"Meu relicário\" para ver todas as atualizações e informações."
    }
  ],
  "Reclamações e feedback": [
    {
      "REFERENCIA": "20.0",
      "PERGUNTA": "Como posso registrar uma reclamação?",
      "RESPOSTA": "Para registrar uma reclamação, entre em contato com nosso SAC pelo site ou telefone. Forneça detalhes completos sobre o problema encontrado. Todas as reclamações são tratadas com prioridade e nosso objetivo é resolver qualquer questão o mais rápido possível."
    },
    {
      "REFERENCIA": "21.0",
      "PERGUNTA": "Posso dar feedback sobre minha experiência de compra?",
      "RESPOSTA": "Sim, incentivamos nossos clientes a compartilhar suas experiências. Você pode enviar seu feedback através do nosso site, na seção \"Contato\", ou diretamente no e-mail do SAC. Suas opiniões são valiosas para nós e ajudam a melhorar nossos serviços."
    },
    {
      "REFERENCIA": "22.0",
      "PERGUNTA": "Como a Bonavi trata os dados pessoais dos clientes?",
      "RESPOSTA": "A Bonavi leva a privacidade dos clientes muito a sério. Todos os dados pessoais são tratados de acordo com a legislação vigente e utilizados apenas para fins de atendimento e melhoria do serviço. Nunca compartilhamos suas informações com terceiros sem seu consentimento explícito."
    }
  ],
  "Obrigações do cessionário": [
    {
      "REFERENCIA": "31.0",
      "PERGUNTA": "Quais são as principais obrigações do cessionário?",
      "RESPOSTA": "O cessionário deve manter atualizado o endereço eletrônico e telefone, bem como os dados do cartão de crédito para os débitos decorrentes da aquisição do direito de uso do espaço e os recorrentes em razão da manutenção e conservação."
    }
  ],
  "Política de cancelamento": [
    {
      "REFERENCIA": "34.0",
      "PERGUNTA": "Em quais situações pode ocorrer a retirada administrativa do relicário?",
      "RESPOSTA": "A retirada administrativa se dará por ordem da CEDENTE, sem prévia notificação, quando o CESSIONÁRIO deixar de cumprir com sua obrigação de pagamento pelo direito de uso ou de remuneração pela manutenção, bem como quando este contrato for denunciado e não for renovado por uma das partes."
    },
    {
      "REFERENCIA": "35.0",
      "PERGUNTA": "O que acontece com o relicário em caso de retirada administrativa?",
      "RESPOSTA": "O CESSIONÁRIO aceita que, no caso de retirada administrativa, os relicários fiquem sob a guarda do CEDENTE, em local por este definido, até que sejam solicitados por quem de direito."
    },
    {
      "REFERENCIA": "36.0",
      "PERGUNTA": "O que é considerado inadimplência neste contrato?",
      "RESPOSTA": "Considera-se inadimplente o CESSIONÁRIO que acumular 03 ou mais prestações referentes a aquisição de direito de uso ou manutenção/conservação, bem como, quando em razão de serviços prestados (contratados ou necessários) ficar em débito por mais de 03 meses."
    }
  ],
  "Informações de contato": [
    {
      "REFERENCIA": "37.0",
      "PERGUNTA": "Quais são as informações de contato da Bonavi disponíveis no contrato?",
      "RESPOSTA": "A BONAVI – ASSISTÊNCIA E PARTICIPAÇÕES LTDA. está inscrita no CNPJ 44.054.196/0001-72, com sede na Avenida Brigadeiro Faria Lima, 1811 - ESC 1119, Jardim Paulistano/SP, CEP:01452-001. Para informações mais detalhadas sobre como entrar em contato, recomenda-se consultar o site oficial da empresa ou outros documentos oficiais."
    }
  ],
  "Processo de aquisição": [
    {
      "REFERENCIA": "39.0",
      "PERGUNTA": "Quem pode comprar um relicário e como funciona o processo?",
      "RESPOSTA": "Qualquer pessoa interessada pode iniciar o processo de compra. Ao manifestar interesse, você terá que preencher um cadastro de interesse. Este cadastro será submetido a uma análise e curadoria antes da compra. Se o perfil estiver enquadrado em um perfil aceito, será possível fazer a compra online de forma automática."
    },
    {
      "REFERENCIA": "40.0",
      "PERGUNTA": "Sou obrigado a preencher o cadastro do interessado?",
      "RESPOSTA": "Sim, o preenchimento do cadastro de interesse é uma etapa necessária no processo de seleção e aquisição do direito de uso. O Curador do Memorial Eternamente Fiel irá analisar e avaliar o pedido e o relato antes de aprovar a compra."
    },
    {
      "REFERENCIA": "41.0",
      "PERGUNTA": "Preenchi o formulário de cadastro de interessado, mas me tornei sócio torcedor após o preenchimento. Como posso atualizar essa informação?",
      "RESPOSTA": "Recomenda-se entrar em contato diretamente com a CEDENTE para atualizar seu cadastro. Você pode informar sobre sua nova condição de sócio torcedor e solicitar a aplicação do desconto de 10%, caso seja elegível. É importante manter suas informações atualizadas para garantir que você receba todos os benefícios aos quais tem direito."
    }
  ],
  "Informações sobre o contrato": [
    {
      "REFERENCIA": "43.0",
      "PERGUNTA": "Como é feita a adesão ao contrato?",
      "RESPOSTA": "A adesão a este contrato se dá exclusivamente pelo Aceite Digital e Manifestação de Concordância na plataforma online. O aceite é realizado mediante a seleção do botão \"Li e concordo com os Termos e Condições\" na plataforma online."
    },
    {
      "REFERENCIA": "44.0",
      "PERGUNTA": "Qual é a validade do aceite digital?",
      "RESPOSTA": "O aceite digital na plataforma online tem a mesma validade jurídica que a assinatura física do contrato."
    },
    {
      "REFERENCIA": "45.0",
      "PERGUNTA": "Que dados são registrados no momento do aceite?",
      "RESPOSTA": "Para fins de comprovação da adesão e aceite, a CONTRATADA poderá registrar e armazenar os seguintes dados do ADERENTE no momento do aceite: endereço IP, data e horário do aceite, dispositivo utilizado e eventuais logs de navegação na plataforma."
    },
    {
      "REFERENCIA": "46.0",
      "PERGUNTA": "Posso cancelar minha adesão após o aceite digital?",
      "RESPOSTA": "Caso não concorde com qualquer disposição do contrato após o aceite, você pode solicitar o cancelamento no prazo de até 07 (sete) dias pelo e-mail eternamentefiel@bonavi.com.br"
    },
    {
      "REFERENCIA": "54.0",
      "PERGUNTA": "Como são tratadas as atualizações do contrato?",
      "RESPOSTA": "É responsabilidade do ADERENTE acessar e revisar periodicamente as atualizações do contrato, que poderão ser comunicadas pela CONTRATADA nos canais adequados."
    },
    {
      "REFERENCIA": "55.0",
      "PERGUNTA": "Quem são as partes envolvidas no contrato?",
      "RESPOSTA": "As partes são a BONAVI – ASSISTÊNCIA E PARTICIPAÇÕES LTDA. (CEDENTE), o PROMITENTE CESSIONÁRIO (identificado no Formulário de interesse), e o SPORT CLUB CORINTHIANS PAULISTA como anuente da cessão do direito de uso do espaço."
    },
    {
      "REFERENCIA": "58.0",
      "PERGUNTA": "Qual é a duração inicial do contrato?",
      "RESPOSTA": "O contrato inicial é firmado por 10 anos."
    },
    {
      "REFERENCIA": "60.0",
      "PERGUNTA": "O que acontece se eu não renovar o contrato após os 10 anos iniciais?",
      "RESPOSTA": "Se o contrato não for renovado por uma das partes após o período inicial, pode ocorrer a retirada administrativa do relicário."
    },
    {
      "REFERENCIA": "64.0",
      "PERGUNTA": "Como são feitas alterações no contrato?",
      "RESPOSTA": "O contrato não especifica um processo para alterações. Recomenda-se consultar a CEDENTE para informações sobre como são tratadas possíveis alterações contratuais."
    }
  ],
  "Informações legais": [
    {
      "REFERENCIA": "51.0",
      "PERGUNTA": "Qual é o foro definido para resolução de conflitos?",
      "RESPOSTA": "As partes definem e elegem exclusivamente o foro da cidade de São Paulo para dirimir situações que não consigam resolver de forma administrativa."
    },
    {
      "REFERENCIA": "63.0",
      "PERGUNTA": "O contrato prevê alguma situação de força maior?",
      "RESPOSTA": "Sim, o contrato menciona que a entrega do Memorial pode ser adiada por motivo de força maior."
    }
  ]
}